Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-211.html.tmx
Source language: sme
Languages: nob

source: Sámedikki ođđa fálaldat neahtas
nob: Sametingets nye tilbud på nett

source: Sámediggi almmuha njukčamánus 2005 ođđa bálvalusfálaldaga neahtas .
nob: Sametinget lanserer mars 2005 et nytt tjenestetilbud på nett .

source: Mihttomearrin lea ahte olbmuide galgá leat álkit geavahit Sámedikki bálvalusaid .
nob: Målet er å gjøre det lettere for publikum å benytte seg av Sametingets tjenester .

source: Dasto lea mihttomearrin nannet almmolašvuođa vejolašvuođa čuovvut Sámedikki doaimma ja politihkalaš váikkuheami .
nob: Det er dessuten et mål å styrke offentlighetens mulighet til innsyn i Sametingets virksomhet og politisk påvirkning .

source: Neahttasiidu 2005
nob: Nettsider 2005

source: Siidduin gos don leat dál , lea viiddis doaibma ja sisdoallu dan fálaldaga ektui mii Sámedikkis ovdal lea leamaš .
nob: Sidene du er innepå nå er har omfattende funksjonalitet og innhold i forhold til det tilbudet Sametinget tidligere har hatt .

source: Máŋga geainnu
nob: Flere veier

source: Min ulbmilin lea ahte galget gávdnot máŋga geainnu dan bálvalussii dahje daid dieđuide maid leat ohcamin .
nob: Vår ambisjon er at det skal finnes flere veier til den tjenesten eller informasjonen du er på jakt etter .

source: Danne fuomášat ahte don sáhtát gávdnat siidduid ja sisdoalu iešguđet vugiiguin .
nob: Derfor vil du oppdage at du kan finne fram til sider og innhold på flere ulike måter .

source: Guovttegielatvuohta
nob: Tospråklighet

source: Sámediggi deattuha ahte siiddut galget doaibmat guovtti gillii .
nob: Sametinget legger vekt på at sidene skal være funksjonelt tospråklige .

source: Dát prinsihppa lea čuvvojuvvon nu guhkás go teknalaččat lea leamaš vejolaš .
nob: Dette prinsippet er fulgt så langt det teknisk og funksjonelt har vært mulig .

source: Dattetge sáhttá leat nu ahte muhtun áššebáhpirat ja bálvalusat leat dušše ovtta gillii - eanaš heviid aivve dárogillii .
nob: Imidlertid vil det være slik at enkelte dokumenter og tjenester kun vil finnes på ett språk - ofte vil dette være norsk .

source: Áššebáhpirat poastajournálas ( poasta olggos ja sisa ) eai jorgaluvvo , muhto dat leat dušše dan gillii go leat čállojuvvon .
nob: Dokumenter i postjournalen ( inn- og utgående korrespondanse ) oversettes ikke , men finnes kun på det / de språk de ble skrevet på .

source: Sáhttá maid geavvat nu ahte muhtun čielggadusat ja raporttat leat dušše ovtta gillii .
nob: Enkelte uitredninger og rapporter vil også kunne være bare på ett språk .

source: LivsIT / Eallindilit lea Statskonsult fálaldat mii dál gávdno aivve dárogillii ja danne dat fállojuvvo ge dušše dárogillii Sámedikki siidduin .
nob: LivsIT / Livssituasjoner er et tilbud fra Statskonsult som per i dag kun finnes på norsk og tilbys derfor også på Sametingets sider på norsk .

source: Cavgileamit ja mearkkašumit
nob: Tips og kommentarer

source: Jos dus leat mearkkašumit dahje áiggut cavgilit maid nu Sámedikki ođđa neahttasiidduide , de sáhtát daid sáddet midjiide .
nob: Dersom du har kommentarer eller tips til Sametingets nye nettsider kan du sende dem til oss .

source: Liŋkka gávnnat dás vuolábealde .
nob: Lenken finner du nedenfor .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 04.03.2005
nob: Første gang publisert 04.03.2005

source: Artihkkalat
nob: artikler

source: LivsIT – diehtojuohkin du eallindili mielde
nob: LivsIT - informasjon etter din livssituasjon

source: Neahttasiiddut buohkaide
nob: Nettsider for alle

source: Sámedikki neahttasiiddut - historjá
nob: Sametingets nettsider - historikk

source: Eará
nob: Andre

source: Sádde cavgileamit ja mearkkašumit
nob: Send tips og kommentarer
